/* No comment provided by engineer. */
"ViewController_Label_Hello2" = "Espaniol";
"Home" = "Inicio";
"Categories" = "Categorias";
"Tags" = "Etiquetas";
"Setup" = "Configuracion";
"Today" = "Hoy";
"Yesterday" = "Ayer";
"Expense" = "Gasto";
"Create" = "Crear";
"Edit" =  "Editar";
"Transaction Value" = "Valor de la transacción";
"Description" = "Descripción";
"Wallet" = "Forma de pago";
"Add New" = "Agregar nuevo";
"Done" = "Hecho";
"Dashboard" = "Resumen";
"Maximun daily spending" = "Gasto máximo diario";
